{
    "exhibit_id": "46f8a66c-cc48-4425-a8a0-26e4ce411760",
    "title": "Кыта (Kıta) — «Хадис-и Шериф»",
    "artist": "Хадис-и Шериф (текст пророческого высказывания, авторство каллиграфских исполнений различно)",
    "year": "не датировано (традиционный исламский текст; каллиграфские списки — XVIII–XIX вв. и ранее)",
    "style": "Исламская каллиграфия (османская школа / сульюс-несих и др.)",
    "genre": "Религиозная каллиграфия (хадисная плейтка / ки́та — небольшой каллиграфический фрагмент с хадисом)",
    "description": "«Кыта» (тур. Kıta) — формат каллиграфического листа, на котором записан короткий хадис (хадис-и шериф). Сам по себе хадис — переданное высказывание Пророка Мухаммеда; произведения с заголовком «Hadis-i Şerîf» представляют собой копии или декоративные исполнении таких текстов в традициях османской исламской каллиграфии (сульюс, несих и др.). Конкретные экземпляры известны в виде отдельных листов (кыт), часто оформляемых в медальонах, с резным орнаментом и колоритом, выполненных мастерами разных периодов; отдельные известные исполнители — Шейх Хамдуллах, Мустафа Раким и др.",
    "interesting_facts": [
        "Термин «кыта» (тур. kıta) обозначает небольшой каллиграфический лист или фрагмент с текстом, часто хадисом или поэтической строфой.",
        "Тексты «Hadis-i Şerîf» — не художественные авторские произведения, а религиозные цитаты; каллиграфы лишь воспроизводят и декорируют их.",
        "Классические исполнения таких кыт часто выполнялись в стилях сульюс и несих, доминировавших в османской каллиграфии (примерно XVIII–XIX вв.).",
        "Известные мастера, чьи версии хадисных кыт представлены в музеях и коллекциях, включают Шейха Хамдуллаха и Мустафу Ракима.",
        "Современные каталоги и аукционы отмечают, что размеры и оформление кыт сильно варьируются — от малых форматов (например, 17×12 см) до больших декоративных листов."
    ],
    "image_path": "data/exhibits/46f8a66c-cc48-4425-a8a0-26e4ce411760.jpg",
    "additional_info": {}
}
