{
    "exhibit_id": "f94388a1-8418-4d7c-87e8-bda2f3f65c72",
    "title": "Великий вавилонянин, восседающий на звере с семью головами и десятью рогами",
    "artist": "Герра́д из Ландсберга (Herrad of Landsberg)",
    "year": "конец XII — начало XIII века",
    "style": "средневековая иллюминированная рукопись / романский язык изображения",
    "genre": "религиозная иллюминация / апокалиптическая аллегория",
    "description": "Изображение относится к традиции средневековых иллюминированных рукописей и визуализаций апокалиптических сцен Откровения Иоанна: женщина (о т.н. «Вавилонская блудница» или «Великий Вавилон») восседает на устрашающем звере с семью головами и десятью рогами, символизирующем в тексте политическую и демоническую власть; композиция служит для наглядного толкования библейского пророчества и нравственного поучения. (Автор — аббатиса Геррад из Ландсберга — известна как создательницы рукописи \"Hortus deliciarum\", созданной в конце XII века; многие изображения этой рукописи реконструируются по фрагментам и описаниям).",
    "interesting_facts": [
        "Изображение связано с рукописью Hortus deliciarum, составленной аббатисой Геррадой из Ландсберга в XII веке, которая служила энциклопедией богословских и образовательных знаний для женщин-монахинь.",
        "Символика зверя с семью головами и десятью рогами напрямую взята из книги Откровения (главы 13 и 17) и традиционно интерпретируется как образ политической/дьявольской власти и семи «царей» или «гор»,.",
        "Оригинальная рукопись Hortus deliciarum была утрачена в XIX веке (сожжена во время осады Страсбурга в 1870–1871 гг.), поэтому большинство изображений реконструируются по копиям и описаниям.",
        "Геррад из Ландсберга — одна из немногих известных средневековых женщин-авторов и художников: она компилировала тексты, создавала миниатюры и музыкальные композиции для монастырской школы.",
        "Изображения зверя с семью головами встречаются в западноевропейском искусстве Средневековья и Ренессанса (например, у Альбрехта Дюрера), но стилистика у Геррад отражает романскую книжную миниатюру XII века."
    ],
    "image_path": "data/exhibits/f94388a1-8418-4d7c-87e8-bda2f3f65c72.jpg",
    "additional_info": {}
}
